{
"hi":"හායි අනේ මොකද කරන්නේ",
"mk":"මුකුත් නෑ ඇනේ ඔයා මොකද කරන්නේ😁",
"gm":"ගුඩ් මොර්නින්ග් පැටියො කොහොමද ඉතින් ඔයාට",
"gn":"ගුඩ් නයිට් පැටියො බායි බුදු සරනයි",
"bye":"බායි රත්තරන් පරිස්සමෙන් ඉන්න",
"Hutto":"කුනුහර්ප කියන්න එපා එවා කියන්නේ නරක ලමයි",
"kariya":"නරක වචන පාවිච්චි කරන්න එපා පැටියො",
"pakaya":"අනේ ළමයෝ ඕව කියන්න එපා පන්සිල් කැඩෙනවනේ",
"love":"ආදරය කියන්නෙ අකුරු හතරක් විතරයි ළමයෝ",
"hy":"හායි අනේ ඔයා මොකද කරන්නේ ළමයෝ",
"fuck":"ඒව කියන්න එපා අනේ මෙතන ගොඩක් අය ඉන්නවනේ",
"ponnaya":"ඒ කවුද අනේ ඒ ඔයාගේ පියාට ආදරේට කියන, නමද ?",
"pissuda":"පිස්සු නම් නෑ අනේ තාම ඔයා තමා මාව පිස්සු වට්ටන්නේ",
"sudu":"මං සුදු නෑ අනේ හුම්",
"innavada":"මේ ඉන්නෙ අනේ 🤭",
"kauda":"මම තමයි අනේ 🫣"
"Senura":"මම චරිතයක් යකෝවු 😌",
}
